#User story 
# eing ได้เจอแอพหนึ่งที่สนใจ เป็นแอพเกี่ยวกับ poll เธอจึงได้ลองเข้าไปที่เว็บนั้น โดยได้ลองตรวจสอบว่า urls ของเธอชื่อ polls ใหม
# eing ได้เห็นว่ามันเกี่ยวกับแบบสำรวจเธอจึงได้ลองทดสอบเพิ่ม polls เข้าไป
# ใน polls จะมีฟังก์ชันในการเพิ่มคำถามและคำตอบ
# เธอจึงได้ลองเพิ่มคำถามว่ากินข้าวกับอะไรดี และลองเพิ่มคำตอบว่า 1.กระเพรา 2.ไข่เจียว เข้าไป
# เมื่อเธอเพิ่มเสร็จแล้วเธอจึงได้กดปุ่มบันทึก
# เมื่อบันทึกเสร็จระบบจะขึ้นว่าบันทึกเรียบร้อยแล้ว
# ต่อมาเธอได้ลองเข้าไปที่หน้า polls เพื่อดูแบบสอบถามที่ตัวเองสร้างขึ้น
# เธอพบแบบสอบถามมีคำถามว่า กินข้าวกับอะไรดี และพบคำตอบว่า 1.กระเพรา 2.ไข่เจียว
#เธอได้ลองโหวต กระเพราไป
#หลังจากนั้นเธอได้ลองสลับไปดูหน้าผลการตอบ
#เมื่อเข้าไปจะพบว่ามีคนตอบกระเพราขึ้นมา 1 คน
